"ua_cancel" = "Mégse";
"ua_channel_copy_toast" = "A csatornát rámásoltam a vágólapra";
"ua_channel_id" = "Csatornaazonosító";
"ua_channel_notification_ticker" = "Airship csatorna";
"ua_connection_error" = "Kapcsolati hiba";
"ua_content_error" = "Tartalmi hiba";
"ua_default_channel_description" = "Általános alkalmazásfrissítések";
"ua_default_channel_name" = "Értesítések";
"ua_delete" = "Töröld";
"ua_empty_message_list" = "Nincs üzenete";
"ua_mark_read" = "Jelöld olvasottnak";
"ua_mc_failed_to_load" = "Nem tudtam betölteni az üzenetet. Próbálja újra később.";
"ua_mc_no_longer_available" = "A kiválasztott üzenet már nem elérhető.";
"ua_message_center_title" = "Üzenetközpont";
"ua_message_not_selected" = "Nincs kiválasztva üzenet";
"ua_notification_button_accept" = "Fogadd el";
"ua_notification_button_add" = "Add hozzá";
"ua_notification_button_add_to_calendar" = "Add a naptárhoz";
"ua_notification_button_book_now" = "Foglald le most";
"ua_notification_button_buy_now" = "Megveszem most";
"ua_notification_button_copy" = "Másold";
"ua_notification_button_decline" = "Utasítsd el";
"ua_notification_button_dislike" = "Nem kedvelem";
"ua_notification_button_download" = "Töltsd le";
"ua_notification_button_follow" = "Követem";
"ua_notification_button_less_like" = "Kevesebb ilyen";
"ua_notification_button_like" = "Kedvelem";
"ua_notification_button_more_like" = "Még több ilyen";
"ua_notification_button_no" = "Nem";
"ua_notification_button_opt_in" = "Részvétel";
"ua_notification_button_opt_out" = "Kiválás";
"ua_notification_button_rate_now" = "Most értékelem";
"ua_notification_button_remind" = "Emlékeztess később";
"ua_notification_button_save" = "Mentsd el";
"ua_notification_button_search" = "Keress";
"ua_notification_button_send_info" = "Információ elküldése";
"ua_notification_button_share" = "Oszd meg";
"ua_notification_button_shop_now" = "Vásárlás most";
"ua_notification_button_tell_me_more" = "Mondj róla többet";
"ua_notification_button_unfollow" = "Nem követem";
"ua_notification_button_yes" = "Igen";
"ua_ok" = "OK";
"ua_open" = "Megnyitás";
"ua_rate_app_action_default_body" = "Koppintson a %@-re a webáruházban történő értékeléshez.";
"ua_rate_app_action_default_rate_negative_button" = "Nem, köszönöm";
"ua_rate_app_action_default_rate_positive_button" = "Értékelés";
"ua_rate_app_action_default_title" = "Élvezi a(z) %@ alkalmazást?";
"ua_rate_app_action_generic_display_name" = "Ez az alkalmazás";
"ua_refresh" = "Frissítés";
"ua_retry_button" = "Próbáld újra";
"ua_select_all" = "Válaszd ki mindet";
"ua_select_none" = "Ne válassz ki egyet sem";
"ua_share_dialog_title" = "Oszd meg";
